export const WorkshopData = [{
        title: "絵付け体験",
        description: "篠原まるよし風鈴で用意した風鈴の中から絵を描いてただく体験です。デザインに関しては見本などもあるので、描きたい柄がない場合でもご安心ください。",
        num: 0
    },
    {
        title: "ガラス吹き体験",
        description: "風鈴の玉の部分を、一からお客様に吹いていただきます(職人も手伝います)。ガラスが冷めた後口を切り落として、内側から絵付け をしていただきます。",
        num: 1
    },
    {
        title: "リモート体験",
        description: "新型コロナウイルス感染拡大で遠くから来れない方などのために、オンラインでの体験を期間限定で実施しております。ご希望の方はこちらのページからどうぞ。",
        num: 2
    },
    {
        title: "団体や学校の体験",
        description: "まるよし風鈴では団体の方々校外学習も受け付けております。感染対策をしっかりした上でご案内させていただきますので、ご希望の方はご相談ください。",
        num: 3
    }
]