export const WorkshopData = [{
        title: "絵付け体験",
        description: "篠原まるよし風鈴で用意した風鈴の中から絵を描いてただく体験です。デザインに関しては見本などもあるので、描きたい柄がない場合でもご安心ください。",
        num: 0,
        image: "paint_workshop.jpg"
    },
    {
        title: "ガラス吹き体験",
        description: "風鈴の玉の部分を、一からお客様に吹いていただきます(職人も手伝います)。ガラスが冷めた後口を切り落として、内側から絵付け をしていただきます。",
        num: 1,
        image: "maruyosi.jpg"
    },
    {
        title: "リモート体験",
        description: "新型コロナウイルス感染拡大で遠くから来れない方などのために、オンラインでの体験を期間限定で実施しております。ご希望の方はこちらのページからどうぞ。",
        num: 2,
        image: "remote.jpg"
    },
    {
        title: "団体や学校の体験",
        description: "まるよし風鈴では団体の方々校外学習も受け付けております。感染対策をしっかりした上でご案内させていただきますので、ご希望の方はご相談ください。",
        num: 3,
        image: "syuugaku.jpg"
    }
]

export const PaintWorkshopData = [{
        title: "①ご予約",
        description: "基本的に体験は予約制になりますので、下記のフォーム、または電話にてご予約ください。"
    },
    {
        title: "②ご来店",
        description: "佐竹商店街内の店舗にご来店ください。絵付け体験は2階になりますがまずは一階の店のものにお声がけ下さい。"
    },
    {
        title: "③風鈴を選ぶ(団体の場合は不可)",
        description: "いくつかの風鈴の中から気に入った音のものを選びましょう。"
    },
    {
        title: "④絵や道具の説明を受ける",
        description: "職人や女将が風鈴の絵の描き方に対する説明をいたします。"
    },
    {
        title: "⑤絵を描く",
        description: "実際に風鈴の中に絵を描きましょう。気持ちを込めて集中してやるときっと良いものが出来ますよ。"
    },


]

export const BlowGlassWorkshopData = [{
        title: "①ご予約",
        description: "基本的に体験は予約制になりますので、下記のフォーム、または電話にてご予約ください。"
    },
    {
        title: "②ご来店",
        description: "佐竹商店街内の店舗にご来店ください。ガラス吹き体験は一階奥になりますのでそのまま一階へどうぞ。"
    },
    {
        title: "③ガラスを吹く",
        description: "職人のサポートの上、実際に風鈴をつくりましょう！この時できた風鈴は熱いので冷ました後に口玉を切ってお客様のもとへお渡しします。"
    },
    {
        title: "④絵や道具の説明を受ける",
        description: "職人や女将が風鈴の絵の描き方に対する説明をいたします。"
    },
    {
        title: "⑤絵を描く",
        description: "実際に風鈴の中に絵を描きましょう。気持ちを込めて集中してやるときっと良いものが出来ますよ。"
    },
    {
        title: "⑥糸を通す",
        description: "絵が描き終わったら風鈴の穴の部分に糸を通します。"
    },


]

export const RemoteWorkshopFlow = [{
        title: "①ご予約",
        description: "現在リモート体験は予約フォームではなくメール、またお電話からよろしくお願い致します。"
    },
    {
        title: "②体験キットのご購入",
        description: "オンラインショップより体験キットをご購入ください。その時に備考欄より体験日時をご予約していただいてもOKです。キットが届くには遅くて3〜4日かかりますので、余裕を持ってお買い求めください。"
    },
    {
        title: "③zoomの入ったPCを用意",
        description: "リモート体験に必要なPCなどをを用意します。スマホでも出来ますが画面が小さいのであまりオススメしません。"
    },
    {
        title: "④絵や道具の説明を受ける",
        description: "職人がオンライン上で絵の描き方の指導をいたします。"
    },
    {
        title: "⑤絵を描く",
        description: "説明を聞いたら実際に絵を描いていきましょう。絵の描き方など質問は大丈夫ですのでどんどん質問してください。"
    },
]



export const paintSummary = [{
        title: "料金",
        description: "1,650円(税込)",
    },
    {
        title: "体験内容",
        description: "当店で用意した江戸風鈴の中から絵を描いてただく体験です。デザインに関しては見本などもあるので、描きたい柄がない場合でもご安心ください。",
    },
    {
        title: "所要時間",
        description: "約30分〜90分",
    },
    {
        title: "持ち物",
        description: "特にありませんが、絵のデザインなどを考えていただきますとスムーズに描けると思います。",
    }
]

export const blowGlassSummary = [{
        title: "料金",
        description: "2,200円(税込)",
    },
    {
        title: "体験内容",
        description: "風鈴の玉を作るガラス吹きから絵付け体験までの全ての工程をやります。",
    },
    {
        title: "所要時間",
        description: "約60分〜90分",
    },
    {
        title: "持ち物",
        description: "特にありませんが、絵のデザインなどを考えていただきますとスムーズに描けると思います。",
    }
]


export const remoteSummary = [{
        title: "料金",
        description: "1,650円(税込)",
    },
    {
        title: "体験内容",
        description: "オンラインビデオ会議アプリのzoomを使い職人の指導を受けながら体験ができるコースです。",
    },
    {
        title: "所要時間",
        description: "約60分〜90分",
    },
    {
        title: "持ち物",
        description: "体験キット、筆洗い、ティッシュ、zoomアプリの入ったPC",
    }
]

export const paintCaution = [
    "予約時間に遅れないようにご協力ください。",
    "体験は小学校低学年以下のお子様には少し難しいので、お付き添いの上ご来店ください。",
    "風鈴はガラス製のため、落とすと割れてしまうので、慎重にお取り扱いください。",
    "風鈴を振り回してしまうと落っことしてしまう事があるので気をつけましょう。"
]

export const blowGlassCaution = [
    "予約時間に遅れないようにご協力ください。",
    "吹いた後のガラスはとても熱いので絶対に触らないようにご注意ください。",
    "風鈴の口の部分はギザギザになっているので、触らないようにご注意ください。",
    "体験は小学校低学年以下のお子様には少し難しいので、お付き添いの上ご来店ください。",
    "風鈴はガラス製のため、落とすと割れてしまうので、慎重にお取り扱いください。",
    "風鈴を振り回してしまうと落っことしてしまう事があるので気をつけましょう。"
]

export const　 remoteCaution = [
    "予約時間に遅れないようにご協力ください。",
    "パソコンなどオンライン体験のできるzoomアプリが入ったものを必ず用意してください。",
    "風鈴の口の部分はギザギザになっているので、触らないようにご注意ください。",
    "体験は小学校低学年以下のお子様には少し難しいので、ご一緒の上ご参加ください。",
    "風鈴はガラス製のため、落とすと割れてしまうので、慎重にお取り扱いください。",
    "風鈴を振り回してしまうと落っことしてしまう事があるので気をつけましょう。"
]