export const processData = [{
        description: "1300℃で溶けたガラスを小さく巻き取る。 これが風鈴の鳴り口部分となり、口玉と言います。",
        content: "口玉を巻く"
    },
    {
        description: "500円玉くらいの大きさに口玉を膨らます。厚みを均等にできるように気をつけます。",
        content: "膨らます"
    },
    {
        description: "口玉の上にもう一度ガラスを巻き取ります。これが風鈴本体になります。",
        content: "本体を巻く"
    },
    {
        description: "少し空気を入れて中心に針金を通して穴をあけます。これは糸を通すための穴となります。",
        content: "針金を通す"
    },
    {
        description: "風鈴が曲がらないようにしながら、一気に息を入れて本体を膨らまします。これで風鈴の玉はできました！",
        content: "膨らます"
    },
    {
        description: "風鈴を冷ましてから、最初に吹いた口玉の部分を砥石で削ります。これで風鈴本体は完成しました。",
        content: "口玉を切る"
    }
]

export const paintProcessData = [{
        description: "絵を描くのに必要な、油性の顔料、水性の絵の具、筆を用意します。",
        content: "道具を用意"
    },
    {
        description: "気持ちを込めながら、最初に水性の絵の具で金魚の目や模様を丁寧に書いていきます。",
        content: "模様を描く"
    },
    {
        description: "次に油性の顔料でこの金魚の体の色を塗っていきます。最初に赤で体の上部を塗り、お腹を白で塗ります。",
        content: "色ぬり"
    },
    {
        description: "体を塗り終えたら、金魚の一番の見せ所である尾びれを勢いよく書いていき、胸ビレを描きます。",
        content: "ヒレを描く"
    },
    {
        description: "これで金魚が一匹できました！この調子で三匹描いていきます。",
        content: "金魚の完成"
    },
    {
        description: "藻を描き、下に水面を表すグラデーションの線を入れました。これを描く事で金魚の住む環境が整い、絵柄の完成です。",
        content: "全体の仕上げ"
    }

]