{
    "篠原まるよし風鈴 江戸風鈴の制作": "Shinohara Maruyoshi Fuurin Edo Fuurin",
    "江戸風鈴とは": "About Edo Fuurin",
    "風を音に変える": "Turn the wind into sound",
    "体験する": "Workshop",
    "まるよしの風鈴": "Products",
    "私たちの仕事": "Our Work",
    "よくある質問": "Question",
    "風を音に": "wind change sound",
    "お店、家族の紹介": "Shop & Staff",
    "お問い合わせ": "Contact",
    "江戸風鈴のこと": "The Edo Fuurin",
    "江戸風鈴": "Fuurin",
    "ネットショップ": "Online Shop",
    "店舗情報": "Shop Information",
    "お知らせ": "News",
    "江戸風鈴ができるまで": "Making Process",
    "詳しく見る": "View more",
    "ガラス吹き": "Blow Glass",
    "イヤリング": "Earring",
    "ポッペン": "Poppen",
    "体験キット": "Kit",
    "吊り台": "Stand",
    "絵付け体験": "Painting Workshop",
    "ガラス吹き体験": "Blow Glass Workshop",
    "リモート体験": "Online Workshop",
    "団体や学校の体験": "Group and school Workshop",
    "篠原まるよし風鈴": "Shinohara Maruyoshi Fuurin",
    "東京都台東区台東4-25-10": "4-25-10 Taito, Taito-ku, Tokyo",
    "佐竹商店街内": "Inside Satake Shopping Stree",
    "営業時間:10:30〜18:00": "Opening hours: 10: 30-18: 00",
    "定休日:  毎週月曜日(※異なる場合もあります)": "Regular holiday: Every Monday (* may vary)",
    "気持ちを込める": "Put our feelings",
    "風鈴のオーダーメイドについて": "About custom-made wind chimes",
    "※それ以上は一文字増えるごとに+100円になります": "* More than that, it will be +100 yen for each additional character.",
    "注文方法": "How to order",
    "まるよし風鈴の江戸風鈴": "Maruyoshi Fuurin Edo Fuurin",
    "金運上昇": "Rising fortune",
    "目標達成": "Achievement",
    "無病息災": "Disease-free",
    "魔除け": "Amulet",
    "季節の花": "Season Flower",
    "切子": "Cut Glass",
    "可愛い動物": "Cute Animal",
    "商品の紹介": "Product introduction",
    "料金": "Price",
    "体験内容": "Workshop Contents",
    "所要時間": "Time required",
    "江戸風鈴の歴史": "History",
    "江戸風鈴の誕生": "Birth of Edo Fuurin",
    "持ち物": "Things to prepare",
    "-絵付け体験-": "-Painting Workshop-",
    "-ガラス吹き体験-": "-BlowGlass Workshop-",
    "-リモート体験-": "-Remote Workshop",
    "-体験の流れ-": "-Flow-",
    "-注意事項-": "Notes",
    "動画で確認": "Check with video",
    "絵付け": "Drawing Picture",
    "①ご予約": "①Reservation",
    "②ご来店": "②Visit",
    "③風鈴を選ぶ(団体の場合は不可)": "③Select Wind chime(Not possible for groups)",
    "④絵や道具の説明を受ける": "④Explanation of the picture and tool",
    "⑤絵を描く": "⑤Draw a picture",
    "③ガラスを吹く": "③Blow Glass",
    "②体験キットのご購入": "②Purchase of workshop kit",
    "③zoomの入ったPCを用意": "③Prepare a PC with zoom app",
    "⑥糸を通す": "⑥Thread",
    "⑥短冊を付けて完成！": "⑥Complete with a strip of paper!",
    "⑦短冊を付けて完成！": "⑦Complete with a strip of paper!",
    "1,650円(税込)": "1,650 yen (tax included)",
    "当店で用意した江戸風鈴の中から絵を描いてただく体験です。デザインに関しては見本などもあるので、描きたい柄がない場合でもご安心ください。": "It is an workshop of drawing a picture from the Edo Fuurin prepared at our shop. There are also samples for the design, so don't worry if you don't have the pattern you want to draw.",
    "instagramやtwitterなどで江戸風鈴の情報も発信しておりますのでよろしければフォローお願い致します。": "Please Follow Our Shop!",
    "約30分〜90分": "About 30 to 90 minutes",
    "約60分〜90分": "About 30 to 90 minutes",
    "特にありませんが、絵のデザインを考えていただきますとスムーズに描けると思います": "There is nothing in particular, but I think that you can draw smoothly if you think about the design of the picture.",
    "風鈴の玉を作るガラス吹きから絵付け体験までの全ての工程をやります。": "The content of this workshop is to do all the processes from glass blowing to make a wind chime ball to painting workshop.",
    "オンラインビデオ会議アプリのzoomを使い職人の指導を受けながら体験ができるコースです。": "This is a course where you can experience while receiving guidance from craftsmen using the online video conferencing application zoom.",
    "体験キット、筆洗い、ティッシュ、zoomアプリの入ったPC": "workshop kit, brush wash, tissue, pc with zoom app",
    "当店の新型コロナウイルス対策につきまして": "COVID-19 countermeasures",

    "一つ一つ型を使わず、宙で形を整えて作ります。そのため音も違います。": "Instead of using molds one by one, shape them in the air. Therefore, the sound is also different.",
    "風鈴の鳴り口にガラス管がスレただけで心地よい音が鳴ります。": "A comfortable sound is produced just by threading the glass tube on the sound of the wind chime.",

    "絵を内側から描くことで、ガラスの艶を生かした透明感のあるものに仕上がります。": "By drawing the picture from the inside, you can create a transparent object that makes the most of the luster of the glass.",
    "型を使わずに宙吹きで作られ、絵は全て職人の手によって一つ一つ彩色されています。柄も明るい夏にぴったりの金魚や花火、可愛いじんべえ鮫や招き猫など多くの種類のものがあり,一つ一つ縁起の良い意味があります。": "It is made by air blowing without using a mold, and all the paintings are painted by craftsmen one by one. There are many kinds of goldfish and fireworks that are perfect for the bright summer, cute sharks and beckoning cats, and each one has auspicious meaning.",
    "篠原まるよし風鈴で主に製作している短冊のデザインは上が朱色、下が緑の「天地ぼかし」になっており、太陽の恵みと地上の生命の繁栄を表しています。": "The design of the strips mainly produced by Shinohara Maruyoshi Fuurin is vermilion on the top and green on the bottom, showing the blessings of the sun and the prosperity of life on earth.",
    "私たち篠原まるよし風鈴では家族で江戸時代から伝わる技術を受け継いで江戸風鈴を製作しています。": "At Shinohara Maruyoshi Fuurin, we are making Edo Fuurin by inheriting the techniques handed down from the Edo period as a family.",
    "一つ一つ職人が気持ちを込めて作った風鈴は、ガラスならではの涼しげでリラックスできる軽やかな音と、直接描かれた絵柄で見る人を癒してくれるでしょう。": "The wind chimes made by craftsmen one by one will heal the viewer with the cool and relaxing light sound unique to glass and the directly drawn pattern.",
    "一つ一つ職人が気持ちを込めて作った風鈴は、ガラスならではの涼しげでリラックスできる軽やかな音と優しい絵柄で見る人を癒してくれるでしょう。暑い夏にゆったりしながら、そっと風鈴の音に耳を傾けてみませんか？": "The wind chimes made by craftsmen one by one will heal the viewer with the cool and relaxing light sound and gentle pattern unique to glass. Why don't you listen to the sound of wind chimes while relaxing in the hot summer?",
    "江戸風鈴は商標登録されており、現在は日本中で二件しか江戸風鈴の製作を行なっておりません。": "Edo Fuurin are registered as trademarks, and currently only two Edo wind chimes are manufactured in Japan..",

    "良い音のひみつ": "The secret of good sound",

    "江戸風鈴はガラスを溶かして風鈴の玉を作るところから絵付けまで、全て職人の手作業で製作されています。江戸風鈴を手にとっていただいた方々に喜んでいただけるよう、私たちは一つ一つの風鈴に「気もちを込める」という事を大事にして風鈴を製作しております。": "Edo Fuurin are made by hand by craftsmen, from melting glass to making wind chime balls to painting. In order to make the people who pick up the Edo wind chimes happy, we make wind chimes by valuing the fact that each wind chime is 'feeling good'.",

    "篠原まるよし風鈴では主に小丸型と呼ばれる風鈴を中心に、少し形の変わった釣鐘型や風琴、またその技術を応用してイヤリングやポッペンなども制作しております。": "Shinohara Maruyoshi Fuurin, we mainly produce wind chimes called `komaru`, bell-shaped and wind kotos with slightly different shapes, and earrings and poppen by applying the technology.",

    "まるよし風鈴では絵付け体験、ガラス吹体験、リモート絵付け体験など、体験も充実しています。世界で一つだけの風鈴を制作してみませんか？": "At Maruyoshi Fuurin, there are plenty of experiences such as painting experience, glass blowing experience, remote painting experience. Why don't you make only one wind chime in the world?",

    "まるよし風鈴の商品はこちらのオンラインショップよりどうぞ。プレゼント用のラッピングもできますのでお気軽にお伝えください。": "For Maruyoshi wind chimes,please visit this online shop.You can also wrap itfor gifts,so please feel free to tell us.",

    "篠原まるよし風鈴では江戸風鈴を中心に、その技術を応用してイヤリング、ぽっぺんなども制作しております。風鈴の絵柄の意味なども一つ一つ紹介しているので是非ご覧ください。": "Shinohara Maruyoshi Fuurin mainly produce Edo Fuurin, and apply their technology to produce earrings and poppen. We also introduce the meaning of the wind chimes one by one, so please have a look.",
    "こちらでは直接お店に来なくても、たくさんの種類の中から風鈴のご購入が可能です。割れないようにしっかり箱に入れて梱包し、プレゼント用の包装もできますので是非ご利用ください。": "Even if you don't go to the store directly, we also have an online shop, so if you would like to purchase it, please click here.",

    "江戸風鈴は江戸時代から伝わる技術を受け継いで制作しているガラス製の風鈴です。": "Edo Fuurin are glass wind chimes that are produced by inheriting the techniques handed down from the Edo period.",

    "江戸風鈴は一つ一つ職人が製作しています。最初に風鈴の玉から作るガラス吹き、ガラスの玉ができたら一つ一つ風鈴の内側から絵を描いていきます。風鈴のガラス吹きは良い音のものができるまで10年かかると言われ、とても難しい技術です。絵付けは内側から描くため、最初は思うように描くことができずこちらも最低3年程度修行が必要な技術です。": "Edo Fuurin are made one by one by craftsmen. First, blow the glass from the wind chime ball, and when the glass ball is made, draw a picture from the inside of the wind chime one by one. It is said that it takes 10 years for a wind chime to blow glass to make a good sound, which is a very difficult technique. Since painting is done from the inside, it is not possible to draw as expected at first, and this is also a technique that requires training for at least 3 years.",



    "風鈴は庶民的なガラス工芸ですが、熟練の職人の技術によって作られているのです。": "Wind chimes are a common glass craft, but they are made by skilled craftsmen.",





    "1300℃で溶けたガラスを小さく巻き取る。これが風鈴の鳴り口部分となり、口玉と言います。": "Wind the glass melted at 1300 ° C into small pieces. This is the ringing part of the wind chime and is called the small glass ball .",
    "500円玉くらいの大きさに口玉を膨らます。厚みを均等にできるように気をつけます。": "Inflate the small glass ball to the size of a 500-yen coin. Be careful to make the thickness even.",
    "口玉の上にもう一度ガラスを巻き取ります。これが風鈴本体になります。": "Wind the glass over the small glass ball again. This is the wind chime body.",
    "少し空気を入れて中心に針金を通して穴をあけます。これは糸を通すための穴となります。": "Pour a little air and pass a wire through the center to make a hole. This is a hole for threading.",
    "風鈴が曲がらないようにしながら、一気に息を入れて本体を膨らまします。これで風鈴の原型はできました。": "While preventing the wind chime from bending, take a breath and inflate the main body. This completes the prototype of the wind chime.",
    "風鈴を冷ましてから、最初に吹いた口玉の部分を砥石で削ります。これが鳴り口のギザギザとなります！": "After cooling the wind chime, sharpen the part of the small glass ball that was blown first with a whetstone. This will be the jagged mouth!",
    "絵を描くのに必要な、油性の顔料、水性の絵の具、筆を用意します。": "The craftsman will prepare the oil-based pigments, water-based paints, and brushes needed to paint.",
    "気持ちを込めながら、最初に水性の絵の具で金魚の目や模様を丁寧に書いていきます。": "We will carefully write the eyes and patterns of the goldfish with water-based paint with all our heart",
    "次に油性の顔料でこの金魚の体の色を塗っていきます。最初に赤で体の上部を塗り、お腹を白で塗ります。": "Next, I will paint the body color of this goldfish with an oil-based pigment. First, paint the upper part of the body with red and then the belly with white.",
    "金魚の体を塗り終えたら、一番の見せ所である尾びれを勢いよく書いていき、胸ビレを描きます。": "After painting the body of the goldfish, write the tail fin, which is the best showcase, vigorously and draw the chest fin.",

    "次に水引きという金魚の泳いでいる水を表すグラデーションの線をいれます。": "Next, add a gradation line that represents the water in which the goldfish is swimming, called Mizuhiki.",
    "最後に水草を描き金魚の住む環境を整えます。これで金魚の絵柄の完成です!": "Finally, draw aquatic plants to prepare the environment for goldfish to live in. This completes the goldfish pattern!",


    "風鈴には小丸、新子丸、釣鐘型のように大きさが違う種類のものがあり、様々な縁起の良い絵柄が描かれます。あなたのお部屋にあったものを豊富な品揃えの中からお探しください。": "There are different types of wind chimes, such as Komaru, Shinkomaru, and Tsurigane shaped, and various auspicious patterns are drawn. Please find the one that suits your room from our wide selection.",
    "イヤリング・ピアスは風鈴と同じように内側から絵が描かれます。音も少し鳴るものもあり、浴衣やお着物などには特に相性が良くおすすめの一品です。": "Earrings and earrings are painted from the inside, just like wind chimes. Some of them make a little noise, so they are especially compatible with yukata and kimono, and are recommended.",


    "ポッペンはビードロともう呼ばれ、ガラスの弾力性を使った唯一の工芸品です。 単純なガラスの玩具ではなく、お正月に吹いて一年の厄を祓うという意味もあります": "Poppen, also known as beadro, is the only craft that uses the elasticity of glass. It's not a simple glass toy, but it also means to blow it on New Year's Day to eliminate the troubles of the year.",
    "体験キットがあれば自宅にいても江戸風鈴の体験が楽しむことができます。絵の描き方なども説明してあるので充実した体験を提供いたします。": "If you have an workshop kit, you can enjoy the workshop of Edo Fuurin even at home. It also explains how to draw a picture, so we will provide you with a fulfilling experience.",
    "風鈴を飾る場所がない、もう少しカッコ良く飾りたい方に吊り台はおすすめです。まるよし風鈴では照明とセットになった行灯型のものも販売しております。": "The hanging stand is recommended for those who do not have a place to decorate the wind chimes and want to decorate it a little more coolly. Maruyoshi Fuurin also sells a lantern type that comes with lighting.",

    "直接お店に出向かなくても、オンラインショップもやっているのでご購入をご希望の方はこちらからよろしくお願い致します。": "Even if you don 't go to the store directly, we also have an online shop, so if you would like to purchase it, please click here.",

    "篠原まるよし風鈴で用意した風鈴の中から絵を描いてただく体験です。デザインに関しては見本などもあるので、描きたい柄がない場合でもご安心ください。": "It is an Workshop of drawing a picture from the wind chimes prepared by our shop. There are also samples for the design, so don't worry if you don't have the pattern you want to draw.",


    "風鈴の玉の部分を、一からお客様に吹いていただきます(職人も手伝います)。ガラスが冷めた後口を切り落として、内側から絵付け をしていただきます。": "Customers will blow the ball part of the wind chime from scratch (the craftsmen will also help). After the glass has cooled, cut off the mouth and paint from the inside.",
    "新型コロナウイルス感染拡大で遠くから来れない方などのために、オンラインでの体験を期間限定で実施しております。ご希望の方はこちらのページからどうぞ。": "For those who cannot come from afar due to the spread of the COVID-19, we are offering an online Workshop for a limited time. If you wish, please visit this page.",
    "まるよし風鈴では団体の方々校外学習も受け付けております。感染対策をしっかりした上でご案内させていただきますので、ご希望の方はご相談ください。": "Maruyoshi Fuurin also accepts out-of-school learning for groups. We will guide you after taking proper measures against infection, so please contact us if you wish.",



    "風鈴と聞いた時、金魚や花火、あさがおなど夏の柄が多く浮かびますが実は一つ一つ基本的には意味があります。こちらでは風鈴の意味を写真と共に紹介いたします。また現在4カ国語に翻訳もできますので海外の方もご覧になれます。": "When you hear the word wind chime, many summer patterns such as goldfish, fireworks, and morning glory come to mind, but in reality, each one is basically meaningful. Here, I will introduce the meaning of wind chimes with photos. In addition, it is currently possible to translate into 4 languages, so overseas people can also see it.",

    "江戸風鈴の名称はその道の第一人者・篠原儀治（しのはら よしはる）がひとつひとつ宙吹きで作られたｶﾞﾗｽの風鈴を”江戸風鈴”と命名しました。江戸時代の末期から庶民に知られるようになったｶﾞﾗｽの風鈴、それ以前は、庶民が手の届かない程高価なものでした。": "The name of the Edo wind chime is `Edo Fuurin` which is a glass wind chime made by the leading person of the road, Yoshiharu Shinohara, one by one. Glass wind chimes, which became known to the common people from the end of the Edo period, were too expensive for the common people to reach before that.",
    "大名や豪商たちの中で珍品として崇め奉られ、”風琴”と呼ばれお屋敷の部屋の中に下げられていました。風の琴なんて、名前も上品でした。": "It was worshiped as a rare item among daimyo and wealthy merchants, and was called `Fukoto` and was hung in the room of the mansion. The name of the wind koto was also elegant.",
    "現代のように、クーラーや扇風機などがない時にどうやって、暑い夏を楽しく過ごそう？・・・創意・工夫で色々なものを 作り出しました。その中に自然の風を利用した”江戸風鈴”が生まれるのです。": "How do you enjoy the hot summer when you don't have a cooler or fan like you do today? ... I created various things with creativity and ingenuity. The `Edo Fuurin` that uses the natural wind is born in it.",
    "大昔は、自分の心を占うために、中国より伝来の宝石と宝石をぶつけて、その音色で吉凶を占う”占風鐸”を考慮したものでしたが、だんだん変化して行き、まったく四季に関係の無い物が夏の風物詩として頭角をあらわします。透明なガラスを使用した風鈴の輝きやここちよい音色に庶民は心を奪われていったのです。": "In the olden days, in order to fortune-telling one's heart, the `fortune-telling`(fortune-telling by hitting jewels and jewels and fortune-telling with the tone), which was introduced from China, was taken into consideration, but it gradually changed. Things that have nothing to do with the four seasons stand out as a summer tradition. The common people were fascinated by the brilliance of the wind chimes made of transparent glass and the pleasant tone.",

    "『売り声もなくて買い手の数あるは、音にしられる風鈴の徳』": "There are many buyers without a sales voice, but the virtue of wind chimes that can be made into sound",
    "この狂歌は、江戸時代の末期に風鈴売りの様子を詠んだものです。 この時代の物売りには珍しく、風鈴がそよ風を受けて軽やかな音を 響かせるので、始終売り声をあげることが無かったといわれています。": "This Kyoka is a poem about the sale of wind chimes at the end of the Edo period. It is said that the wind chimes did not make a selling voice from beginning to end because the wind chimes received a breeze and made a light sound, which is rare for selling goods in this era.",
    "魔除けとしての風鈴": "Wind chime as a talisman",
    "日本人は、音に対する信仰がつよく「鈴」を魔除けにしているのは有名です。 また、昔から朱色（あか）を魔除けにしており１９７０年代まで朱色の風鈴が 過半数をしめていました。ガラス風鈴は”赤”があたりまえだったのです。 (この頃売られていた風鈴に「朱色は、魔除け」と表示はしてないので、 魔除けを意識して買われたのか不明です。)": "It is well known that Japanese people have a strong belief in sound and use `bells` as a talisman. In addition, vermilion (red) has been used as an amulet for a long time, and until the 1970s, vermilion wind chimes were the majority. `Red` was the norm for glass wind chimes. (Since the wind chimes sold around this time do not indicate `Vermilion is a talisman,` it is unknown whether they were bought with the talisman in mind.)",
    "江戸風鈴は、昔から人々の心を癒す役目をしていたのです。": "",



    "お店は佐竹商店街の中にあります。普段からお店の前には風鈴を飾っております。 一階は基本的には仕事場で作業中なので少し入り辛いと思いますが、風鈴の販売もやっておりますので、 是非お気軽にご来店下さい。": "The shop is located in the Satake shopping street. Wind chimes are usually displayed in front of the shop. The first floor is basically working at the workplace, so it may be a little difficult to enter, but we also sell wind chimes, so please feel free to visit us.",






    "またガラス吹き体験では一階奥の工房で最初にガラスを吹いていただきます。二階は主に絵付け体験の会場となっております": "In the glass blowing experience, you will first blow the glass at the workshop at the back of the first floor. The second floor is mainly the venue for painting experience.",

    "基本的に体験は予約制になりますので、下記のフォーム、または電話にてご予約ください。": "Basically, the workshop is a reservation system, so please make a reservation using the form below or by phone.",
    "佐竹商店街内の店舗にご来店ください。絵付け体験は2階になりますがまずは一階の店のものにお声がけ下さい。": "Please come to the store in the Satake shopping street. The painting experience will be on the 2nd floor, but first of all, please talk to the shop on the 1st floor.",
    "いくつかの風鈴の中から気に入った音のものを選びましょう。": "Choose the one with your favorite sound from several wind chimes.",
    "職人や女将が風鈴の絵の描き方に対する説明をいたします。": "Craftsmen or landlady will explain how to draw a wind chime.",
    "実際に風鈴の中に絵を描きましょう。気持ちを込めて集中してやるときっと良いものが出来ますよ。": "Let's actually draw a picture in the wind chime. If you concentrate with all your heart, you will surely be able to make good things.",
    "佐竹商店街内の店舗にご来店ください。ガラス吹き体験は一階奥になりますのでそのまま一階へどうぞ。": "Please come to the store in the Satake shopping street. The glass blowing experience will be on the back of the first floor, so please go straight to the first floor.",
    "職人のサポートの上、実際に風鈴をつくりしょう！この時できた風鈴は熱いので冷ました後に口玉を切ってお客様のもとへお渡しします。": "Let's actually make a wind chime with the support of craftsmen! What kind of sound can you make? The wind chime made at this time is hot, so after cooling it, cut the small glass ball and hand it to the customer.",
    "絵が描き終わったら風鈴の穴の部分に糸を通します。": "After drawing the picture, thread the thread through the hole in the wind chime.",
    "短冊をつけて割れないように箱に入れて持ち帰れます。お疲れ様でした。": "You can attach a strip of paper and put it in a box so that it will not break and take it home. Thank you for your hard work.",
    "オンラインショップより体験キットをご購入ください。その時に備考欄より体験日時をご予約していただいてもOKです。キットが届くには遅くて3〜4日かかりますので、余裕を持ってお買い求めください。": "Please purchase the workshop kit from the online shop. At that time, you can reserve the workshop date and time from the remarks column. It will take 3-4 days at the latest for the kit to arrive, so please purchase with plenty of time.",
    "リモート体験に必要なPCなどをを用意します。スマホでも出来ますが画面が小さいのであまりオススメしません。": "Prepare the PC etc. required for the remote experience. You can do it on your smartphone, but I don't recommend it because the screen is small.",
    "職人がオンライン上で絵の描き方の指導をいたします。": "A craftsman will teach you how to draw a picture online.",
    "説明を聞いたら実際に絵を描いていきましょう。絵の描き方など質問は大丈夫ですのでどんどん質問してください。": "After listening to the explanation, let's actually draw a picture. Questions such as how to draw a picture are okay, so please ask more and more.",
    "特にありませんが、絵のデザインなどを考えていただきますとスムーズに描けると思います。": "There is nothing in particular, but I think that you can draw smoothly if you think about the design of the picture.",
    "絵を描き終わったら短冊を付けて音がなるようにしましょう。短冊の付け方なども説明いたしますのでご安心ください。": "When you finish drawing, attach a strip of paper to make a sound. Please be assured that we will also explain how to attach strips.",
    "ガラス吹き体験はお客様自身で風鈴の玉から作っていただき、その後絵を描いていただきます。風鈴は宙吹きの為、人によって風鈴の形、音も違います。皆様の気持ちのこもった世界にひとつだけの風鈴を作ってみましょう。": "For the glass blowing experience, you will be asked to make your own from a wind chime ball and then draw a picture. Since the wind chimes are blown in the air, the shape and sound of the wind chimes differ from person to person. Let's make only one wind chime in the world where everyone feels.",
    "絵付け体験では、こちらで用意する江戸風鈴の内側からお好きに絵を描いていただけます。私たちが絵の描き方を説明しますので、絵の苦手な方でもご安心ください。一人でもお友達同士でも夢中になって楽しむことができますよ。": "In the painting workshop, you can draw as you like from the inside of the Edo wind chime prepared here. We will explain how to draw, so please be assured even if you are not good at drawing. You can enjoy yourself or with your friends.",
    "現在リモート体験は予約フォームではなくメール、またお電話からよろしくお願い致します。": "Currently, please use the remote workshop by email or phone instead of the reservation form.",
    "リモート絵付け体験では自宅にいても職人の説明を受けて絵付けにチャレンジする事が出来ます。特に新型コロナの影響でなかなか東京方面に旅行に来れない方々に提案させていただいております。": "In the remote painting experience, you can challenge painting by receiving explanations from craftsmen even at home. In particular, we are proposing to those who cannot easily come to Tokyo due to the influence of the COVID-19.",

    "いろいろな江戸風鈴": "Various Edo Fuurin",
    "江戸風鈴には大きさや形が異なるものもあり、写真では左から小丸型、新子丸、釣鐘型といいます。形や大きさによっても音は違います。小丸型や新子丸では軽やかな音、釣鐘型では深みのある音がなります。": "Some Edo wind chimes have different sizes and shapes, and in the photo, they are called small circle type, new child circle, and bell type from the left. The sound differs depending on the shape and size. The small circle type and Shinko circle produce a light sound, and the bell type produces a deep sound.",
    "店頭にお越しいただ場合は是非聴き比べてみてください。": "If you come to the store, please listen and compare.",


    "ポッペンは、ガラスの弾力性を使った唯一の工芸品です。お正月（年頭）に吹いて一年の厄を祓う。(※旧正月や節分を年の初めとして考える方が多いです。)ポッペンの絵は外側から一つずつ描かれます。": "Poppen is the only craft that uses the elasticity of glass. Blow on New Year's Day (beginning of the year) to eliminate the troubles of the year.(* Many people think of Chinese New Year and Setsubun as the beginning of the year.) Poppen's drawings are drawn one by one from the outside.",
    "ポッペンは底の部分がとても薄くなっていて、細い棒の部分を咥えて息を入れると”ポッ”凸咥えている口を放すと”ペン”凹と音が出ます。": "The bottom of the poppen is very thin, and when you hold the thin stick and breathe in, you will hear a 'pen' dent when you release the mouth.",
    "ポッペンは音を鳴らすだけの玩具ではなく、この音で一年の厄を追い祓うと言う意味で日本全国にひろがったようです。": "Poppen is not just a toy that makes sounds. It seems that this sound has spread all over Japan in the sense that it will eradicate the troubles of the yea",
    "歌麿の浮世絵の中に”ビードロを吹く女”という有名な作品が あります。寛政4年‐寛政5年頃(西暦1792〜1793年頃)に当時の流行を取り入れた町娘を描いた浮世絵師・喜多川歌麿(1753〜1806年)の作品です。この町娘が吹いてるのまさにビードロ、ぽっぺんであり舶来品でその時代の流行品でした。": "In Utamaro's ukiyo-e, there is a famous work called 'Woman who blows beadro'. This is a work by Utamaro Kitagawa (1753-1806), an ukiyo-e artist who drew a town girl who adopted the fashion of the time from Kansei 4 to Kansei 5 (1792-1793 AD). The beadro, popped and imported goods that this town girl is blowing were the fashionable items of that era.",
    "この作品の名前があまりにも有名になってしまい現在でもポッペンのことをビードロと言う人が多くいます。": "The name of this work has become so famous that many people still refer to Poppen as Bidro.",
    "いろいろなポッペン": "Various poppen",
    "ぽっぺんの作り方": "How to make",
    "当店では風鈴の技術を応用して風鈴型のイヤリング、ピアスの製造も行っております。とても小さい商品でも、絵柄は内側から手描きで彩色してます。浴衣などと非常に相性が良いので夏のファッションとしていかがでしょうか。": "We also manufacture wind chime type earrings and earrings by applying wind chime technology. Even for very small products, the design is hand-painted from the inside. It goes very well with yukata, so how about it as a summer fashion?",

    "イヤリング・ピアス": "Earring",
    "自宅でも江戸風鈴の体験ができるように、江戸風鈴の体験キットをご用意いたしました。こちらがあれば筆洗いと紙を用意して、すぐに江戸風鈴の絵付け体験を楽しむことができます。": "We have prepared an Edo wind chime experience kit so that you can experience Edo wind chimes at home. If you have this, you can immediately enjoy the painting experience of Edo wind chimes by preparing a brush wash and paper.",
    "用意する物": "What to prepare",
    "絵の描き方": "How to draw",
    "短冊の付け方": "How to attach a strip of paper",








    "まるよし風鈴では家族4人で主に江戸風鈴の製作をしております。年間で12000個ほど職人の手作業によって作られます。": "At Maruyoshi wind chimes, four family members mainly manufacture Edo wind chimes. About 12,000 pieces are made by hand by craftsmen a year.",
    "私どもの作る江戸風鈴は、江戸時代の享保(300年前)より現代まで受け継がれた技術で作り続けております。": "The Edo wind chimes we make continue to be made using technology that has been passed down from Kyoho (300 years ago) in the Edo period to the present day.",
    "この風鈴が家に飾られ少しでも皆様の心を癒す、そんな時間を感じていただけるように作り続けております。": "We continue to make this wind chime so that you can feel the time when it is displayed in your house and heals your heart as much as possible.",
    "この風鈴技術は日本のガラス工芸で最も古い技術の一つであり、日本中でたった二軒が継承しているのみであります。": "This wind chime technique is one of the oldest techniques in Japanese glass crafts, and is inherited by only two houses in Japan.",
    "まるよし風鈴では、毎年たくさんのお客様が制作体験を楽しんでいかれます。その中で小学生、中学生、高校生、日本語学校の方達など学生さんたちがよく団体で来られます。": "At Maruyoshi Fuurin, many customers can enjoy the production experience every year. Among them, students such as elementary school students, junior high school students, high school students, and Japanese language schools often come in groups.",
    "この江戸風鈴の制作体験で": "With this Edo Fuurin Workshop",
    "ものを作ることの楽しみ": "The fun of making things",
    "作ったものに思いを入れること": "Think about what you made",
    "家に飾った時、作ったものから作り手の思いが音になって感じられる事": "When you decorate your house, you can feel the creator's thoughts as a sound from what you made.",
    "などを実感して欲しいのです。": "I want you to realize such things.",
    "昔からお世話になってる方々": "People who have been indebted for a long time",
    "この風鈴市では、日本全国から集まった色々な風鈴が販売されます。ここではたくさんの風鈴たちが訪れたお客様を癒してくれるでしょう。": "In this wind chime festival, various wind chimes gathered from all over Japan are sold. Many wind chimes will heal the visitors here.",
    "もともとは風鈴には夏の暑い日にその音色で風を楽しむ、といった使い方があります。": "Originally, wind chimes are used to enjoy the wind with their tone on a hot summer day.",
    "また、音のなる近辺に悪いものを寄せ付けないという意味もあります。その中でメインの「厄除けだるま」を当社が担っています。": "It also means keeping bad things away from the sound. Among them, we are in charge of the main `Apotropaic Magic`.",
    "色々な思いで川崎大師に来られ、お参りした方がこのだるま風鈴を目当てに買って帰ります。": "People who come to Kawasaki Daishi with various thoughts and visit will buy this Daruma wind chime and go home.",
    "その思いが叶い、無事に一年を過ごされるように心を込めて製作しています。": "I make it with all my heart so that my wish will come true and I will be able to spend the year safely.",
    "この神社の境内に風が吹いた時は”神様が御出でになったことを表す”という言い伝えがあります。": "There is a saying that when the wind blows in the precincts of this shrine, it means that God has come out.",
    "この時にたくさんの風鈴を飾り、参拝した方に風鈴の音でお知らせするという大役を当社が製作した「縁結び風鈴」が果たしています。": "At this time, the `matchmaking wind chimes`produced by our company play a major role in decorating many wind chimes and notifying those who worship with the sound of the wind chimes.",
    "”縁”には恋人と結ばれるだけではなく、仕事の縁など人との繋がりなどいろいろあります。": "`Rim` is not only connected with a lover, but also with various connections such as work ties.",
    "この風鈴を作るにあたり、自分達も精進して製作しております。": "In making this wind chime, we also devote ourselves to making it.",
    "こちらの縁結び風鈴は氷川神社様へ参拝される方に頒布(販売)もしております。": "This matchmaking wind chime is also distributed (sold) to those who visit Hikawa Shrine.",
    "またガラス吹き体験では一階奥の工房で最初にガラスを吹いていただきます。二階は主に絵付け体験の会場となっております。": "In the glass blowing experience, you will first blow the glass at the workshop at the back of the first floor. The second floor is mainly the venue for painting experience.",

    "江戸風鈴の名入れ": "Insert name",
    "名入れ・オーダーメイド": "OrderMade",
    "風鈴のあれこれ": "This and that",
    "風鈴の梱包・発送": "Gift Delivery",
    "江戸風鈴を吊るす場所": "Place to hang Edo Fuurin",
    "まるよし風鈴では風鈴に特別な名入れやオーダーメイドのもの受け付けております。大切なへ方のプレゼントにお勧めいたします。": "Maruyoshi Fuurin accept special names and custom-made wind chimes. Recommended as a gift for your loved ones.",
    "風鈴の吊るし場所、割れてしまった場合、修理のことなどはこちらからどうぞ。": "Click here for the location where the wind chime is hung, and if it breaks, repair it.",
    "江戸風鈴の発送、ラッピングなどについてはこちらからどうぞ。": "Click here for shipping and wrapping of Edo wind chimes",
    "篠原まるよし風鈴では江戸風鈴の名入れを承っております。ご希望のお名前を職人が一つ一つ墨で書き、背景にぼかしの入った短冊模様を入れて制作致します。大切な方のへのプレゼント、何か企画のお名前を入れたりイベントなどにもオススメです。": "Shinohara Maruyoshi Fuurin accept the name of Edo wind chimes. A craftsman will write your desired name one by one in ink, and create a strip pattern with a blur in the background. It is also recommended as a gift for loved ones, to put the name of some project, or for an event.",
    "オンラインショップよりご購入希望の商品と名入れの商品を一緒にお入れください。ご希望の名前は備考欄にお書きください。": "Please put the item you want to purchase from the online shop and the item with your name together. Please write your desired name in the remarks column.",
    "新しい模様はデザインを決めたり、内側から描くのに大丈夫かな？なんてことを準備しなくてはなりません。したがって通常のものより高価になります。": "Is it okay to decide the design of the new pattern or draw it from the inside? I have to prepare for that. Therefore, it is more expensive than the usual one.",
    "５個前後の場合は一つ約3000〜4000円ほど、また一点ものの場合はもう少し高くなります。詳しくはメールやお電話で詳しくはお問い合わせ下さいませ。": "If there are about 5 pieces, it will be about 3000-4000 yen each, and if it is one piece, it will be a little more expensive. For more information, please contact us by email or phone.",
    "今から少し前までは、軒下に下げるのが当たり前でした。軒下といっても、一階部分の軒です。二階以上のベランダなどに下げると風が強く、一日中鳴りっぱなしになります。風鈴の魅力は、時おり鳴るのが良いとされます。したがって一年中で風が少なく暑い夏が好まれます。": "From now until a while ago, it was natural to lower it under the eaves.Even though it is under the eaves, it is the eaves on the first floor. If you lower it to the balcony on the second floor or higher, the wind will be strong and it will keep ringing all day long. The charm of wind chimes is that they should ring occasionally. Therefore, hot summers with less wind are preferred all year round.",
    "最近の家屋には、軒がない家が殆どです。古民家の様なお宅ばかりでしたら良いのですが、そうはいきません。また、マンションだったり、家と家の間が狭く、ご近所の方に「うるさいから止めて」なんて言われたりして表に下げる場所が無くなってしまいました。日本では特にこの風鈴を見ると自分の家に飾りたくなるんです。風情を楽しみ、音を愛でる習慣があるからです。": "Most of the houses these days have no eaves. It would be nice if all the houses were like old folk houses, but that is not the case. Also, because it is a condominium or the space between houses is narrow, there is no place to put it down because the neighbors told me to stop because it was noisy. Especially in Japan, when I see this wind chime, I want to decorate it in my house. This is because there is a habit of enjoying the taste and loving the sound.",
    "最近は、家の中に下げる方が殆どになりました。かといって家の中に吊り下げる場所はカーテンレールのような場所しかないことが多いです。そこで私たちは壁に特殊な釣り具をつけて飾ることもお勧めしています。また、吊り台に下げて風情を楽しむなんて言うことも良いかと思います。": "Recently, most people have lowered it inside the house. However, in many cases, the only place to hang in the house is like a curtain rail. Therefore, we also recommend decorating the walls with special fishing gear. Also, I think it's good to hang it on a hanging stand and enjoy the atmosphere.",
    "風鈴が壊れてしまった時": "When the wind chime is broken",
    "江戸風鈴の場合は、縁起の良いものが多く、「えーっ。」なんて言うことになりますね。大丈夫です。家族の身代わりになってくれたんです。「有難う」という気持ちで燃えないゴミの日に処分してください。": "In the case of Edo wind chimes, there are many auspicious ones, and you would say, 'Well.' It's okay. He took the place of my family. Please dispose of it on the day of non-burnable garbage with the feeling of 'Thank you'.",
    "古くなった風鈴の糸の交換は、本体が破損していなければできます。￥150円程で承っておりますのでご希望の方は一度メールやお電話でお問い合わせお願い致します。大切に使って頂いた方に感謝いたします。": "You can replace the old wind chime thread if the main body is not damaged. We accept orders for around ¥ 150, so if you wish, please contact us by email or phone. We would like to thank those who have used it carefully.",
    "糸・ガラス管の修理": "Repair of thread and glass tube",
    "江戸風鈴の梱包": "Packing",
    "篠原まるよし風鈴でお買い上げいただいたお客様、体験をおやりになったお客様の風鈴は全て割れないようにパッキンや箱でお包み致します。体験をおやりになったお客様は結構箱に入るのか不安に思われるようですがご安心ください。": "Shinohara Maruyoshi We will wrap all the wind chimes of customers who purchased with wind chimes and customers who have experienced the experience with packing or boxes so that they will not break. Customers who have done the experience seem to be worried that it will fit in the box, but please be assured.",
    "箱の種類は小丸型の風鈴の場合は基本的には白い無地の箱と江戸風鈴のシールの付いた箱にお入れいたします。": "In the case of a small round wind chime, we will basically put it in a plain white box and a box with an Edo wind chime sticker.",
    "切子の風鈴やじんべえ鮫、釣鐘型など少し高価な風鈴に関しては写真下のような化粧箱にお入れさせていただきます。": "For slightly expensive wind chimes such as Kiriko wind chimes, Jinbe sharks, and bell-shaped wind chimes, we will put them in the dressing box shown below.",
    "風鈴のラッピング": "Wrapping",
    "当店では江戸風鈴の発送も行っております。ネットショップでのご購入の場合はもちろん、お店にきて音などを選んだ上でご購入いただいた場合なども発送が可能ですのでお申し付け下さいませ。": "We also ship Edo wind chimes. Not only when you purchase from an online shop, but also when you come to the store and select the sound etc. before purchasing, we can ship it, so please let us know.",

    "※海外への発送に関しまして": "* Regarding overseas shipping",
    "当店から直接では海外への発送は行っておりませんがご希望の方はお問い合わせフォーム、お電話、メールにてご相談くださいませ。これまでもフランスやニュージーランド、タイの方々などにもお取引の実績もございます。": "We do not ship overseas directly from our shop, but if you wish, please contact us using the inquiry form, phone, or email. We have a track record of dealing with people from France, New Zealand, and Thailand.",
    "プレゼントをご希望の方には風鈴の箱をラッピングすることもできますので、お申し付け下さい。ネットショップでご注文の方は注文時の備考欄よりラッピング希望とお伝えくださいませ。": "If you would like a gift, you can also wrap the wind chime box, so please let us know. If you are ordering from the online shop, please tell us that you would like wrapping from the remarks column when ordering.",
    "江戸風鈴の発送": "Shipment of Edo Fuurin",

    "つり台は家の中で飾る場所があまり無い方や、かっこよく飾りたい方におすすめです。まるよし風鈴では行灯型の吊り台も製作しており、照明としてお使いいただくことも可能です。": "The hanging stand is recommended for those who do not have many places to decorate in the house or who want to decorate it coolly. Maruyoshi Wind Chime also manufactures a lantern-shaped hanging stand, which can also be used as lighting.",
    "鉄棒型つり台": "Horizontal bar type stand",
    "桐のつり台": "Paulownia hanging stand",
    "行灯型つり台": "Lantern type fishing stand",
    "スタンダードな鉄棒型のつり台です。風鈴を二つ飾れる程幅の広いのが特徴です。": "It is a standard horizontal bar type hanging stand. The feature is that it is wide enough to display two wind chimes.",
    "桐の木を使ったつり台で、どこから見ても楽しむことが出来る立体的な構造になっています。お気に入りの一つを飾るのに特にお勧めです。": "It is a hanging stand made of paulownia wood and has a three-dimensional structure that you can enjoy from anywhere. Especially recommended for decorating one of your favorites.",
    "お昼は風鈴を飾る釣り台として、夜は行灯のように照明としてもお使いいただけます。暑い夏の夜をうちわで仰ぎながらこちらの照明を使っていただくと風情を感じられていいですよ。": "It can be used as a fishing stand to decorate wind chimes during the day and as a lighting like a lantern at night. You can feel the atmosphere by using this lighting while looking up at the hot summer night with a fan."


}