{

    "江戸風鈴とは": "About Edo Fuurin",
    "体験する": "Workshop",
    "まるよしの風鈴": "Products",
    "私たちの仕事": "Our Work",
    "よくある質問": "Question",
    "風を音に": "wind change sound",
    "お店、家族の紹介": "Shop & Staff",
    "お問い合わせ": "Contact",
    "江戸風鈴": "Edo Fuurin",
    "オンラインショップ": "Online Shop",
    "店舗情報": "Shop Information",
    "お知らせ": "News",
    "江戸風鈴ができるまで": "Making Process",
    "ガラス吹き": "Blow Glass",
    "イヤリング": "Earring",
    "ポッペン": "Poppen",
    "体験キット": "Workshop Kit",
    "吊り台": "Stand",

    "気持ちを込めてものを作る": "We make every single wind chimes with all our hearts",


    "一つ一つ型を使わず、宙で形を整えて作ります。そのため音も違います。": "Instead of using molds one by one, shape them in the air. Therefore, the sound is also different.",
    "風鈴の鳴り口にガラス管がスレただけで心地よい音が鳴ります。": "A comfortable sound is produced just by threading the glass tube on the sound of the wind chime.",

    "絵を内側から描くことで、ガラスの艶を生かした透明感のあるものに仕上がります。": "By drawing the picture from the inside, you can create a transparent object that makes the most of the luster of the glass.",

    "江戸風鈴は江戸時代から伝わる技術を受け継いで制作しているガラス製の風鈴です。": "Edo Fuurin are glass wind chimes that are produced by inheriting the techniques handed down from the Edo period.",
    "一つ一つ職人が気持ちを込めて作った風鈴は、ガラスならではの涼しげでリラックスできる軽やかな音と、直接描かれた絵柄で見る人を癒してくれるでしょう。": "The wind chimes made by craftsmen one by one will heal the viewer with the cool and relaxing light sound unique to glass and the directly drawn pattern.",
    "現在は日本中で篠原まるよし風鈴と、篠原風鈴本舗の二件しか江戸風鈴の製作を行なっておりません。": "Currently, only two Edo Fuurin are manufactured in Japan, Shinohara Maruyoshi Fuurin and Shinohara Fuurin Honpo.",
    "良い音のひみつ": "The secret of good sound",
    "篠原まるよし風鈴では風鈴本体となる玉の制作から、絵付けまでの工程を全て当店で行っております。そして風鈴の販売、体験学習にも力を入れております。商品のご購入や体験学習はこちらからご覧ください。": "At Shinohara Maruyoshi Fuurin, we carry out all the processes from the production of the glass ball, which is the main body of the wind chime, to the painting. We are also focusing on selling wind chimes and hands-on learning. Click here for product purchases and hands-on learning.",
    "篠原まるよし風鈴では主に小丸型と呼ばれる風鈴を中心に、少し形の変わった釣鐘型や風琴、またその技術を応用してイヤリングやポッペンなども制作しております。": "Shinohara Maruyoshi Fuurin, we mainly produce wind chimes called `komaru`, bell-shaped and wind kotos with slightly different shapes, and earrings and poppen by applying the technology.",
    "まるよし風鈴では絵付け体験、ガラス吹体験、リモート絵付け体験など、体験も充実しています。世界で一つだけの風鈴を制作してみませんか？": "At Maruyoshi Fuurin, there are plenty of experiences such as painting experience, glass blowing experience, remote painting experience. Why don't you make only one wind chime in the world?",
    "まるよし風鈴の商品はこちらのオンラインショップよりどうぞ。プレゼント用のラッピングもできますのでお気軽にお伝えください。": "For Maruyoshi wind chimes,please visit this online shop.You can also wrap itfor gifts,so please feel free to tell us.",

    "1300℃で溶けたガラスを小さく巻き取る。これが風鈴の鳴り口部分となり、口玉と言います。": "Wind the glass melted at 1300 ° C into small pieces. This is the ringing part of the wind chime and is called the small glass ball .",
    "500円玉くらいの大きさに口玉を膨らます。厚みを均等にできるように気をつけます。": "Inflate the small glass ball to the size of a 500-yen coin. Be careful to make the thickness even.",
    "口玉の上にもう一度ガラスを巻き取ります。これが風鈴本体になります。": "Wind the glass over the small glass ball again. This is the wind chime body.",
    "少し空気を入れて中心に針金を通して穴をあけます。これは糸を通すための穴となります。": "Pour a little air and pass a wire through the center to make a hole. This is a hole for threading.",
    "風鈴が曲がらないようにしながら、一気に息を入れて本体を膨らまします。これで風鈴の原型はできました。": "While preventing the wind chime from bending, take a breath and inflate the main body. This completes the prototype of the wind chime.",
    "風鈴を冷ましてから、最初に吹いた口玉の部分を砥石で削ります。これが鳴り口のギザギザとなります！": "After cooling the wind chime, sharpen the part of the small glass ball that was blown first with a whetstone. This will be the jagged mouth!",
    "絵を描くのに必要な、油性の顔料、水性の絵の具、筆を用意します。": "The craftsman will prepare the oil-based pigments, water-based paints, and brushes needed to paint.",
    "気持ちを込めながら、最初に水性の絵の具で金魚の目や模様を丁寧に書いていきます。": "We will carefully write the eyes and patterns of the goldfish with water-based paint with all our heart",
    "次に油性の顔料でこの金魚の体の色を塗っていきます。最初に赤で体の上部を塗り、お腹を白で塗ります。": "Next, I will paint the body color of this goldfish with an oil-based pigment. First, paint the upper part of the body with red and then the belly with white.",
    "金魚の体を塗り終えたら、一番の見せ所である尾びれを勢いよく書いていき、胸ビレを描きます。": "After painting the body of the goldfish, write the tail fin, which is the best showcase, vigorously and draw the chest fin.",
    "これで金魚が一匹できました！この調子で三匹描いていきます。": "This completes drawing one goldfish! I will draw three goldfish in this condition.",
    "藻を描き、下に水面を表すグラデーションの線を入れました。これを描く事で金魚の住む環境が整い、絵柄の完成です!": "I drew algae and put a gradation line below to show the water surface. This completes the goldfish pattern!",
    "風鈴には小丸、新子丸、釣鐘型のように大きさが違う種類のものがあり、様々な縁起の良い絵柄が描かれます。あなたのお部屋にあったものを豊富な品揃えの中からお探しください。": "There are different types of wind chimes, such as Komaru, Shinkomaru, and Tsurigane shaped, and various auspicious patterns are drawn. Please find the one that suits your room from our wide selection.",
    "イヤリング・ピアスは風鈴と同じように内側から絵が描かれます。音も少し鳴るものもあり、浴衣やお着物などには特に相性が良くおすすめの一品です。": "Earrings and earrings are painted from the inside, just like wind chimes. Some of them make a little noise, so they are especially compatible with yukata and kimono, and are recommended.",
    "ポッペンはビードロともう呼ばれ、ガラスの弾力性を使った唯一の工芸品です。 単純なガラスの玩具ではなく、お正月に吹いて一年の厄を祓うという意味もあります": "Poppen, also known as beadro, is the only craft that uses the elasticity of glass. It's not a simple glass toy, but it also means to blow it on New Year's Day to eliminate the troubles of the year.",
    "体験キットがあれば自宅にいても江戸風鈴の体験が楽しむことができます。絵の描き方なども説明してあるので充実した体験を提供いたします。": "If you have an workshop kit, you can enjoy the workshop of Edo Fuurin even at home. It also explains how to draw a picture, so we will provide you with a fulfilling experience.",
    "風鈴を飾る場所がない、もう少しカッコ良く飾りたい方に吊り台はおすすめです。まるよし風鈴では照明とセットになった行灯型のものも販売しております。": "The hanging stand is recommended for those who do not have a place to decorate the wind chimes and want to decorate it a little more coolly. Maruyoshi Fuurin also sells a lantern type that comes with lighting."
}