export const businessQuestion = [{
        id: 1,
        title: "商品として売れる風鈴を作れるようになるにはどのくらいかかりますか?",
        description: "１０年ぐらいは、かかります。ガラスを吹いて、絵を描くのですから・・・。個人差はありますが）"
    },
    {
        id: 2,
        title: "自分の工房を持てるようになるにはどのくらい修行をしないといけないんですか？",
        description: "基本的には、親方に仕事を伝授されるのですから、親方のOKが出るまでです。"
    },
    {
        id: 3,
        title: "江戸風鈴を作っていて、何が大変ですか？",
        description: "形が曲がらないようにとか、良い音色が出るように神経を使います。また、溶けた硝子を型（かた）や箸（はし）を使わないで成型する事は、結構難しいです。※江戸風鈴は、あまりぶ厚くないので速いテンポで製作しないと溶けた硝子が硬くなってしまいます。硬くなってしまうと成型できません。（成型とは、形を整える事です。）"
    },
    {
        id: 4,
        title: "この仕事をやろうと思ったきっかけは何ですか？",
        description: "少し長くなりますがお答えいたします。<br/>私は、ガラス風鈴を製作している家の次男として昭和３１年に生まれ、中学生ぐらいからガラス吹きを手伝わさました。中学生の頃は、少し反発があり、手伝うことが嫌でした。しかし、父も、母も一生懸命この仕事をしていたので学校から帰ったら手伝いました。部活の無い日曜日も。そのお蔭で大学まで行けました。<br>家の仕事を手伝う事は、家の繁栄につながり素晴らしい事です。学校を卒業したら違う仕事をしたかったのですが卒業して、会社に勤めて暫くすると自分の考えていた将来が見えなくなりリセットしようと会社を辞めました。（入社１０ヶ月）当時、私の家（篠原風鈴本舗）は、兄が継ぎ大忙しだったので私も手伝いをする事にしました。３０歳まで無給。お小遣いは、貰えました。お小遣いなのに、給料より沢山使ったような気がします。）<br><br>朝早くから夜晩くまで、とにかく、よく働く家族です。（休日なしで）風鈴作りを続けている内にどんどん仕事の内容が変わって行きました。浅草「ほうづき市」のほうづき用の風鈴ばかりだったのが民芸品店の卸しが増え、暫くするとデパートで文化催事として職人展が始まりました。色んなタイプを作る必要が出来ました。）<br/><br/>この頃から家の商品を見直す時間が出来、生涯をこの仕事で行けたらと考えるようになりました。あまり儲からないけど、こつこつやれば何とか成るさ！！日本には、四季があり先輩たちが江戸風鈴（ガラス風鈴）を「夏の風物詩」と言われるまでにしてくれています。後は、自分の技術がどこまで行けるか？<br/><br/>ある時、父の儀治がテレビの取材で風鈴公害に対抗して風鈴のイヤリングを作ろうと思っています。」（１９８４年４月頃）なんて言ってしまいました。私と兄（ゆたか）がお互いの顔を見て「どうする。」と言う状態でした。父の義治は、攻めの仕事を好むタイプです。今の技術ではそんな小さいもの到底無理だし、世間も風鈴を耳にぶら下げるなんて認めないだろうと思いました。<br/><br/>人生とは、面白いものでその年の７月にオランダ・ロッテルダムのジャパンフェアに参加出展することが出来、そこで当時関東で一番腕の良い畳屋さん（長田さん）と合流し、お友達になりました。長田さんから面白い物が売れていると聞きました。畳の縁を1ｍ色々な人が買っていくというのです。あくる日、会場で畳の縁を腰に巻いている若い女性を見てビックリ。デパートのウィンドウを見れば頭に箸が刺さってるし「すごいねーっ、いい物は何でもありかー。」<br><br>１ヶ月間ロッテルダムでフェアに参加した後、日本に戻り８月の末に小さい風鈴を作りイヤリングとして加工しました。（足の親指ぐらい）9月のはじめにテレビの取材があり、そこで女性のアナウンサーが新聞社に知り合いがいるから、これを紹介してあげる」と紹介してくれました。そして、９月に読売新聞の全国版に掲載され、何処で買えるの？」沢山の質問が入りました。（３０００通のはがきがきました。※返事も出しました。）最初の頃のイヤリングは、少し大きめでやっと作った品物でした。その時、電話で解説委員の方と色々話したのを今でも覚えています。<br>この頃から、江戸風鈴作りに少し自信が出てきたのです。この頃に、この家族でこの仕事をやろうと確信したと思います。<br/><br/>ＰＳ，　今思えば、運も良かったですね。"
    },
]

export const fuurinQuestion = [{
        id: 1,
        title: "いつ頃 、”江戸風鈴” と名づけたのですか？　?",
        description: "昭和30年代になって、風鈴製作の第一人者｢篠原　儀治」が、宙吹き（かたを使わず空中で形を整える技法）で作られたガラス風鈴を”江戸風鈴”と命名しました。"
    },
    {
        id: 2,
        title: "何で風鈴と言うんですか？名前の由来を教えて下さい！！?",
        description: "風（かぜ）の鈴（すず）だからです。日本で最も古いのは銅で出来た風鈴です。一枚の銅版を叩いて丸く（私の製作した釣鐘型のような形もあったようです）するのです。形も鈴のように丸く、風を受けて音を出す。したがって「風鈴」です。ガラスで出来た細長い形の時は、風の琴でした。 「風琴」琴のような音色に聞こえたのでしょう。）ガラスの風鈴が丸くなってから、琴のような音色が出なくなりました。"
    },
    {
        id: 3,
        title: "江戸風鈴には、 どんな特徴がありますか？",
        description: "大きさや音色がすべて違います。また、丸型の江戸風鈴は鳴り口（なりくち）の部分がギザギザになっていて鳴り口と振り管（ふりくだ）が触れ合うだけで優しい音色がでます。絵付け、彩色は内側にしてあります。（手描きです。)"
    },
    {
        id: 4,
        title: "どうやって使うのですか？",
        description: "江戸風鈴の振り管の糸に短冊を付けます。その短冊が風を受けて、鳴り口と振り管が触れ合って心地良い音色を出します。その江戸風鈴を軒先に吊るして楽しむ。<br>ところが、最近の建物にはアルミサッシの普及により軒が無くなりました。その結果、ベランダに吊るしたり、物干し竿に吊るしたり、また、隣近所に迷惑が掛からないようにお部屋の中に、吊るして楽しむ人が増えています。鉄棒型の台に吊るして、室内で楽しむ。(夏にエアコンを使用する家庭が殆どです。窓を開けない生活の中で、誰が、外に吊るした風鈴の音を楽しみますか？）寂しい時代になりました。<br><br>※江戸時代に作られた風琴は、かなり高価で珍品でした。当然、室内に吊るして眺めていました。(夏だけの物ではありませんでした。）"
    },
    {
        id: 5,
        title: "江戸風鈴の良いところはどんなところですか？",
        description: "鳴り口のギザギザの効果で、優しい音色がでます。ギザギザを作るのは大変です。）<br>内側に絵を描いているのでとても綺麗です。音の基本：昼寝が出来る音夏の暑い日に窓を全て開けきって江戸風鈴の優しい音色で昼寝をする。<br><br>　※　江戸風鈴の音色で昼寝が出来たら、最高ですね。"
    },
    {
        id: 6,
        title: "江戸風鈴には江戸風鈴独特の絵柄や使われている絵柄の特徴等があるのでしょうか？",
        description: "その時代の流行の絵柄や縁起の良い絵、粋なものを描いていたようです。宝船と松を描いて、宝を待つとか・・・・。野菜のかぶと小判を描いて、家富と小判・・・・。また、絵柄の特徴は、丸い部分に内側から彩色するので制限があります。あまりゴチャゴチャには描けません。"
    },
    {
        id: 7,
        title: "江戸風鈴の制作方法、道具、材料、伝統など色々な面での昔との違いを教えて下さい。",
        description: "江戸時代の制作方法と今の製作方法は、殆ど一緒です。また、道具もこれといって変わりません。ガラスの材料が鉛ガラス（融点が低い）からソーダガラスになり、ガラスを溶かす燃料が石炭からコークスになり、ガスに変わりました。一番変わったのは、使われ方です。<br>高級品で手に入らなかったガラスの風鈴が庶民の物になったわけです。家の中に吊るしていた珍品が軒先に吊るされ、ベランダなどになりました。最近、少し上等な風鈴が出てきて、また室内に飾られるようになりました。（外に吊るせない住宅事情がそうしています。）<br><br>名称も「風琴」（ふうきん）から「風鈴」（ふうれい）→（ふうりん）、そして、篠原義治・私の父が「江戸風鈴」と変えました。"
    },
    {
        id: 8,
        title: "江戸風鈴って、ガラスの部分を男の人が作り、女の人が絵を描いているのですか？",
        description: "そのような事はありません。まるよしの江戸風鈴は、ガラスも絵付けもまるよし風鈴一同でやっています。確かにガラスを作るのは難しいし、立ち仕事で埃と汗にまみれますから女性には大変かも知れません。<br>女性には、座り仕事の絵付けの方が向いてますね。でも、まるよしは両方やります。完成された風鈴は、まるよし製です。まるよし風鈴では糸付けや梱包・配送が女性(女将)の仕事になっています。出来た商品にとって、これも大変重要な仕事です。"
    },
    {
        id: 9,
        title: "なぜ、値段が違うのですか？",
        description: "描いている手間や、難しさが価格に反映されてしまいます。それが手作りの難関です。※シールを使った商品ではありません。ご了承ください。"
    }
]
export const historyQuestion = [{
        id: 1,
        title: "関東大震災、第二次世界大戦の危機をどの様に乗り越え、生産を続けてこれたのでしょうか？",
        description: "食べる事が第一のこの頃に平和産業としてのガラスの風鈴が生き残った理由ですよね？<br>第二次大戦が終わる昭和20年頃まで、ガラスの風鈴を作っているところは東京で5～6件ほど有りました。その頃、私の先祖達は、夏に近づくと風鈴作り(宙吹き）、冬に近づくとクリスマスボールをつくる班（宙吹き）と、型物で灰皿（昭和）やインクスタンド（昭和）、ランプのホヤ（大正時代）薬を入れるビン、オイルライターの燃料を入れるビン（戦後）宙吹きの班と型物の班でガラス製品を作っていました。<br>実用品としての需要がガラス工場を助けました。オイルライターのビンは戦後たくさん製作され、だいぶ儲かったと父（儀治）が話していました。<br><br>　昭和30年頃からガラスの風鈴を専門に製作するようになります。プラスチックの需要でガラスビンが衰退したり、万年筆の需要でインクスタンドが要らなくなるなどした為。その後、ガラスの風鈴を江戸風鈴と名づけます。その頃には、篠原だけが江戸風鈴を製作していました。浅草のほうずき市や縁起物を扱う問屋さんに作ったものを卸していました。東京にガラスの風鈴が残った理由のひとつに「浅草のほうずき市」が欠かせません。<br><br>お金を掛けずに売れる商品を作り出す技術を持っていたことと、大きなお祭りの復活があったからでしょうね。"
    },

]
