export const accessData = [
  {
    place: "①つくばエクスプレス",
    description:
      "普通・快速・どちらも停まります。秋葉原」駅から一個目が「新御徒町」駅（しんおかちまち）、 二個目が「浅草」です。当店は、「新御徒町」駅Ａ２出入り口より30ｍです。",
  },
  {
    place: "②ＪＲ・山手線「御徒町」駅（おかちまち）下車8分",
    description:
      "改札口は北口をご利用してください。（ホーム上野寄り階段をご利用ください。）春日通り沿いに歩いてください。",
  },
  {
    place: "③都営地下鉄・大江戸線　「新御徒町」駅 改札口より１分",
    description:
      "A2 出入り口・右側から佐竹商店街（アーケード）の中に入り、すぐ右側。",
  },
  {
    place: "④東京メトロ・日比谷線　「仲御徒町」駅下車　6分",
    description: "春日通り沿いに歩いてください。",
  },
  {
    place: "⑤東京メトロ・銀座線「稲荷町」駅下車　6分",
    description:
      "清洲橋通りを南に歩いて下さい。春日通りの交差点を渡り、右に曲がりすぐ左に佐竹商店街入り口があります。",
  },
]
